export const CONTENT_TREE = [
  {
    "type": "folder",
    "name": "Бестиарий",
    "children": [
      {
        "type": "file",
        "name": "Анацит",
        "path": "\\Data\\Бестиарий\\Анацит.md"
      },
      {
        "type": "file",
        "name": "Ангел, Барахий",
        "path": "\\Data\\Бестиарий\\Ангел, Барахий.md"
      },
      {
        "type": "file",
        "name": "Апари",
        "path": "\\Data\\Бестиарий\\Апари.md"
      },
      {
        "type": "file",
        "name": "Астерай",
        "path": "\\Data\\Бестиарий\\Астерай.md"
      },
      {
        "type": "file",
        "name": "Барату",
        "path": "\\Data\\Бестиарий\\Барату.md"
      },
      {
        "type": "file",
        "name": "Бестиарий",
        "path": "\\Data\\Бестиарий\\Бестиарий.md"
      },
      {
        "type": "file",
        "name": "Бриварт",
        "path": "\\Data\\Бестиарий\\Бриварт.md"
      },
      {
        "type": "file",
        "name": "Вертани",
        "path": "\\Data\\Бестиарий\\Вертани.md"
      },
      {
        "type": "file",
        "name": "Вечная гвардия",
        "path": "\\Data\\Бестиарий\\Вечная гвардия.md"
      },
      {
        "type": "file",
        "name": "Вичвирд",
        "path": "\\Data\\Бестиарий\\Вичвирд.md"
      },
      {
        "type": "file",
        "name": "Геспер",
        "path": "\\Data\\Бестиарий\\Геспер.md"
      },
      {
        "type": "file",
        "name": "Горный угорь",
        "path": "\\Data\\Бестиарий\\Горный угорь.md"
      },
      {
        "type": "file",
        "name": "Де-Ноло",
        "path": "\\Data\\Бестиарий\\Де-Ноло.md"
      },
      {
        "type": "file",
        "name": "Дракон",
        "path": "\\Data\\Бестиарий\\Дракон.md"
      },
      {
        "type": "file",
        "name": "Драконоид",
        "path": "\\Data\\Бестиарий\\Драконоид.md"
      },
      {
        "type": "file",
        "name": "Дроу",
        "path": "\\Data\\Бестиарий\\Дроу.md"
      },
      {
        "type": "file",
        "name": "Дрэлик",
        "path": "\\Data\\Бестиарий\\Дрэлик.md"
      },
      {
        "type": "file",
        "name": "Дьявол, Вестник Погибели",
        "path": "\\Data\\Бестиарий\\Дьявол, Вестник Погибели.md"
      },
      {
        "type": "file",
        "name": "Икешти",
        "path": "\\Data\\Бестиарий\\Икешти.md"
      },
      {
        "type": "file",
        "name": "Кало",
        "path": "\\Data\\Бестиарий\\Кало.md"
      },
      {
        "type": "file",
        "name": "Кейпин",
        "path": "\\Data\\Бестиарий\\Кейпин.md"
      },
      {
        "type": "file",
        "name": "Космогоблин",
        "path": "\\Data\\Бестиарий\\Космогоблин.md"
      },
      {
        "type": "file",
        "name": "Костоед",
        "path": "\\Data\\Бестиарий\\Костоед.md"
      },
      {
        "type": "file",
        "name": "Кровник",
        "path": "\\Data\\Бестиарий\\Кровник.md"
      },
      {
        "type": "file",
        "name": "Ксарик",
        "path": "\\Data\\Бестиарий\\Ксарик.md"
      },
      {
        "type": "file",
        "name": "Кьёкор",
        "path": "\\Data\\Бестиарий\\Кьёкор.md"
      },
      {
        "type": "file",
        "name": "Личинка Сверхновой",
        "path": "\\Data\\Бестиарий\\Личинка Сверхновой.md"
      },
      {
        "type": "file",
        "name": "Маракой",
        "path": "\\Data\\Бестиарий\\Маракой.md"
      },
      {
        "type": "file",
        "name": "Некровит",
        "path": "\\Data\\Бестиарий\\Некровит.md"
      },
      {
        "type": "file",
        "name": "Неотвратимый, Анхамут",
        "path": "\\Data\\Бестиарий\\Неотвратимый, Анхамут.md"
      },
      {
        "type": "file",
        "name": "Неразумная Нежить",
        "path": "\\Data\\Бестиарий\\Неразумная Нежить.md"
      },
      {
        "type": "file",
        "name": "Нюар",
        "path": "\\Data\\Бестиарий\\Нюар.md"
      },
      {
        "type": "file",
        "name": "Ома",
        "path": "\\Data\\Бестиарий\\Ома.md"
      },
      {
        "type": "file",
        "name": "Орокоран",
        "path": "\\Data\\Бестиарий\\Орокоран.md"
      },
      {
        "type": "file",
        "name": "Острокрыл",
        "path": "\\Data\\Бестиарий\\Острокрыл.md"
      },
      {
        "type": "file",
        "name": "Пустотная Карга",
        "path": "\\Data\\Бестиарий\\Пустотная Карга.md"
      },
      {
        "type": "file",
        "name": "Рептоид",
        "path": "\\Data\\Бестиарий\\Рептоид.md"
      },
      {
        "type": "file",
        "name": "Рикричи",
        "path": "\\Data\\Бестиарий\\Рикричи.md"
      },
      {
        "type": "file",
        "name": "Рифорианин",
        "path": "\\Data\\Бестиарий\\Рифорианин.md"
      },
      {
        "type": "file",
        "name": "Робот",
        "path": "\\Data\\Бестиарий\\Робот.md"
      },
      {
        "type": "file",
        "name": "Рой",
        "path": "\\Data\\Бестиарий\\Рой.md"
      },
      {
        "type": "file",
        "name": "Саркезианин",
        "path": "\\Data\\Бестиарий\\Саркезианин.md"
      },
      {
        "type": "file",
        "name": "Сборочная Жижа",
        "path": "\\Data\\Бестиарий\\Сборочная Жижа.md"
      },
      {
        "type": "file",
        "name": "Серый Пришелец",
        "path": "\\Data\\Бестиарий\\Серый Пришелец.md"
      },
      {
        "type": "file",
        "name": "Симбирид",
        "path": "\\Data\\Бестиарий\\Симбирид.md"
      },
      {
        "type": "file",
        "name": "Скиттермандер",
        "path": "\\Data\\Бестиарий\\Скиттермандер.md"
      },
      {
        "type": "file",
        "name": "Слизь-Мародёр",
        "path": "\\Data\\Бестиарий\\Слизь-Мародёр.md"
      },
      {
        "type": "file",
        "name": "Созерцатель",
        "path": "\\Data\\Бестиарий\\Созерцатель.md"
      },
      {
        "type": "file",
        "name": "Сурнох",
        "path": "\\Data\\Бестиарий\\Сурнох.md"
      },
      {
        "type": "file",
        "name": "Урог",
        "path": "\\Data\\Бестиарий\\Урог.md"
      },
      {
        "type": "file",
        "name": "Формианин",
        "path": "\\Data\\Бестиарий\\Формианин.md"
      },
      {
        "type": "file",
        "name": "Фружай",
        "path": "\\Data\\Бестиарий\\Фружай.md"
      },
      {
        "type": "file",
        "name": "Хаан",
        "path": "\\Data\\Бестиарий\\Хаан.md"
      },
      {
        "type": "file",
        "name": "Халладжин",
        "path": "\\Data\\Бестиарий\\Халладжин.md"
      },
      {
        "type": "file",
        "name": "Шовад",
        "path": "\\Data\\Бестиарий\\Шовад.md"
      },
      {
        "type": "file",
        "name": "Штар",
        "path": "\\Data\\Бестиарий\\Штар.md"
      },
      {
        "type": "file",
        "name": "Электрофаг",
        "path": "\\Data\\Бестиарий\\Электрофаг.md"
      },
      {
        "type": "file",
        "name": "Элементаль",
        "path": "\\Data\\Бестиарий\\Элементаль.md"
      },
      {
        "type": "file",
        "name": "Элликот",
        "path": "\\Data\\Бестиарий\\Элликот.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Ведение игры",
    "children": [
      {
        "type": "file",
        "name": "Блоки параметров",
        "path": "\\Data\\Ведение игры\\Блоки параметров.md"
      },
      {
        "type": "file",
        "name": "Ведение игры",
        "path": "\\Data\\Ведение игры\\Ведение игры.md"
      },
      {
        "type": "file",
        "name": "Ловушки",
        "path": "\\Data\\Ведение игры\\Ловушки.md"
      },
      {
        "type": "file",
        "name": "Недуги",
        "path": "\\Data\\Ведение игры\\Недуги.md"
      },
      {
        "type": "file",
        "name": "Окружающая среда",
        "path": "\\Data\\Ведение игры\\Окружающая среда.md"
      },
      {
        "type": "file",
        "name": "Приключения и кампании",
        "path": "\\Data\\Ведение игры\\Приключения и кампании.md"
      }
    ]
  },
  {
    "type": "file",
    "name": "Дроны",
    "path": "\\Data\\Дроны.md"
  },
  {
    "type": "folder",
    "name": "Заклинания",
    "children": [
      {
        "type": "folder",
        "name": "0 Круг",
        "children": [
          {
            "type": "file",
            "name": "Загробные слова",
            "path": "\\Data\\Заклинания\\0 Круг\\Загробные слова.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "1 Круг",
        "children": [
          {
            "type": "file",
            "name": "Волшебная стрела",
            "path": "\\Data\\Заклинания\\1 Круг\\Волшебная стрела.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "2 Круг",
        "children": [
          {
            "type": "file",
            "name": "Атака микроботов",
            "path": "\\Data\\Заклинания\\2 Круг\\Атака микроботов.md"
          },
          {
            "type": "file",
            "name": "Взрыв силы",
            "path": "\\Data\\Заклинания\\2 Круг\\Взрыв силы.md"
          },
          {
            "type": "file",
            "name": "Внедрение данных",
            "path": "\\Data\\Заклинания\\2 Круг\\Внедрение данных.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "3 Круг",
        "children": [
          {
            "type": "file",
            "name": "Власть над машинами",
            "path": "\\Data\\Заклинания\\3 Круг\\Власть над машинами.md"
          },
          {
            "type": "file",
            "name": "Внушение",
            "path": "\\Data\\Заклинания\\3 Круг\\Внушение.md"
          },
          {
            "type": "file",
            "name": "Волшебное зрение",
            "path": "\\Data\\Заклинания\\3 Круг\\Волшебное зрение.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "4 Круг",
        "children": [
          {
            "type": "file",
            "name": "Возвращение",
            "path": "\\Data\\Заклинания\\4 Круг\\Возвращение.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "5 Круг",
        "children": [
          {
            "type": "file",
            "name": "Быстрый ремонт",
            "path": "\\Data\\Заклинания\\5 Круг\\Быстрый ремонт.md"
          },
          {
            "type": "file",
            "name": "Возвращение к жизни",
            "path": "\\Data\\Заклинания\\5 Круг\\Возвращение к жизни.md"
          },
          {
            "type": "file",
            "name": "Волна усталости",
            "path": "\\Data\\Заклинания\\5 Круг\\Волна усталости.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "6 Круг",
        "children": [
          {
            "type": "file",
            "name": "Боевой хламобот",
            "path": "\\Data\\Заклинания\\6 Круг\\Боевой хламобот.md"
          },
          {
            "type": "file",
            "name": "Видение",
            "path": "\\Data\\Заклинания\\6 Круг\\Видение.md"
          },
          {
            "type": "file",
            "name": "Власть над гравитацией",
            "path": "\\Data\\Заклинания\\6 Круг\\Власть над гравитацией.md"
          },
          {
            "type": "file",
            "name": "Власть над нежитью",
            "path": "\\Data\\Заклинания\\6 Круг\\Власть над нежитью.md"
          },
          {
            "type": "file",
            "name": "Внушение, массовое",
            "path": "\\Data\\Заклинания\\6 Круг\\Внушение, массовое.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Заклинания Мистика",
        "children": [
          {
            "type": "file",
            "name": "Заклинания Мистика",
            "path": "\\Data\\Заклинания\\Заклинания Мистика\\Заклинания Мистика.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Заклинания Техноманта",
        "children": [
          {
            "type": "file",
            "name": "Заклинания Техноманта",
            "path": "\\Data\\Заклинания\\Заклинания Техноманта\\Заклинания Техноманта.md"
          }
        ]
      },
      {
        "type": "file",
        "name": "Магия",
        "path": "\\Data\\Заклинания\\Магия.md"
      },
      {
        "type": "file",
        "name": "Описание заклинаний",
        "path": "\\Data\\Заклинания\\Описание заклинаний.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Звездолёты",
    "children": [
      {
        "type": "file",
        "name": "Звездолёты",
        "path": "\\Data\\Звездолёты\\Звездолёты.md"
      },
      {
        "type": "file",
        "name": "Космические путешествия",
        "path": "\\Data\\Звездолёты\\Космические путешествия.md"
      },
      {
        "type": "file",
        "name": "Космический бой",
        "path": "\\Data\\Звездолёты\\Космический бой.md"
      },
      {
        "type": "file",
        "name": "Примеры звездолётов",
        "path": "\\Data\\Звездолёты\\Примеры звездолётов.md"
      },
      {
        "type": "file",
        "name": "Создание звездолётов",
        "path": "\\Data\\Звездолёты\\Создание звездолётов.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Классы",
    "children": [
      {
        "type": "file",
        "name": "Вангард",
        "path": "\\Data\\Классы\\Вангард.md"
      },
      {
        "type": "file",
        "name": "Классы",
        "path": "\\Data\\Классы\\Классы.md"
      },
      {
        "type": "file",
        "name": "Механик",
        "path": "\\Data\\Классы\\Механик.md"
      },
      {
        "type": "file",
        "name": "Мистик",
        "path": "\\Data\\Классы\\Мистик.md"
      },
      {
        "type": "file",
        "name": "Оперативник",
        "path": "\\Data\\Классы\\Оперативник.md"
      },
      {
        "type": "file",
        "name": "Посланник",
        "path": "\\Data\\Классы\\Посланник.md"
      },
      {
        "type": "file",
        "name": "Солдат",
        "path": "\\Data\\Классы\\Солдат.md"
      },
      {
        "type": "file",
        "name": "Солярион",
        "path": "\\Data\\Классы\\Солярион.md"
      },
      {
        "type": "file",
        "name": "Техномант",
        "path": "\\Data\\Классы\\Техномант.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Миры игры",
    "children": [
      {
        "type": "folder",
        "name": "Великое запределье",
        "children": [
          {
            "type": "file",
            "name": "Астральный план",
            "path": "\\Data\\Миры игры\\Великое запределье\\Астральный план.md"
          },
          {
            "type": "file",
            "name": "Великое Запределье",
            "path": "\\Data\\Миры игры\\Великое запределье\\Великое Запределье.md"
          },
          {
            "type": "file",
            "name": "Внешние планы",
            "path": "\\Data\\Миры игры\\Великое запределье\\Внешние планы.md"
          },
          {
            "type": "folder",
            "name": "Внутренняя сфера",
            "children": [
              {
                "type": "file",
                "name": "Внутренняя сфера",
                "path": "\\Data\\Миры игры\\Великое запределье\\Внутренняя сфера\\Внутренняя сфера.md"
              }
            ]
          }
        ]
      },
      {
        "type": "folder",
        "name": "Вера и религия",
        "children": [
          {
            "type": "file",
            "name": "Абадар",
            "path": "\\Data\\Миры игры\\Вера и религия\\Абадар.md"
          },
          {
            "type": "file",
            "name": "Бесмара",
            "path": "\\Data\\Миры игры\\Вера и религия\\Бесмара.md"
          },
          {
            "type": "file",
            "name": "Вейдан",
            "path": "\\Data\\Миры игры\\Вера и религия\\Вейдан.md"
          },
          {
            "type": "file",
            "name": "Вера и религия",
            "path": "\\Data\\Миры игры\\Вера и религия\\Вера и религия.md"
          },
          {
            "type": "file",
            "name": "Даморитош",
            "path": "\\Data\\Миры игры\\Вера и религия\\Даморитош.md"
          },
          {
            "type": "file",
            "name": "Дезна",
            "path": "\\Data\\Миры игры\\Вера и религия\\Дезна.md"
          },
          {
            "type": "folder",
            "name": "Другие Бои",
            "children": [
              {
                "type": "file",
                "name": "Другие боги",
                "path": "\\Data\\Миры игры\\Вера и религия\\Другие Бои\\Другие боги.md"
              }
            ]
          },
          {
            "type": "file",
            "name": "Зон-Кутон",
            "path": "\\Data\\Миры игры\\Вера и религия\\Зон-Кутон.md"
          },
          {
            "type": "file",
            "name": "Ибра",
            "path": "\\Data\\Миры игры\\Вера и религия\\Ибра.md"
          },
          {
            "type": "file",
            "name": "Иомедэй",
            "path": "\\Data\\Миры игры\\Вера и религия\\Иомедэй.md"
          },
          {
            "type": "file",
            "name": "Лао Шу По",
            "path": "\\Data\\Миры игры\\Вера и религия\\Лао Шу По.md"
          },
          {
            "type": "file",
            "name": "Ньярлатхотеп",
            "path": "\\Data\\Миры игры\\Вера и религия\\Ньярлатхотеп.md"
          },
          {
            "type": "file",
            "name": "Орас",
            "path": "\\Data\\Миры игры\\Вера и религия\\Орас.md"
          },
          {
            "type": "file",
            "name": "Пожиратель",
            "path": "\\Data\\Миры игры\\Вера и религия\\Пожиратель.md"
          },
          {
            "type": "file",
            "name": "Саренрэй",
            "path": "\\Data\\Миры игры\\Вера и религия\\Саренрэй.md"
          },
          {
            "type": "file",
            "name": "Талавет",
            "path": "\\Data\\Миры игры\\Вера и религия\\Талавет.md"
          },
          {
            "type": "file",
            "name": "Триединый",
            "path": "\\Data\\Миры игры\\Вера и религия\\Триединый.md"
          },
          {
            "type": "file",
            "name": "Ургатоа",
            "path": "\\Data\\Миры игры\\Вера и религия\\Ургатоа.md"
          },
          {
            "type": "file",
            "name": "Фаразма",
            "path": "\\Data\\Миры игры\\Вера и религия\\Фаразма.md"
          },
          {
            "type": "file",
            "name": "Хайлакс",
            "path": "\\Data\\Миры игры\\Вера и религия\\Хайлакс.md"
          },
          {
            "type": "file",
            "name": "Элориту",
            "path": "\\Data\\Миры игры\\Вера и религия\\Элориту.md"
          },
          {
            "type": "file",
            "name": "Яраиса",
            "path": "\\Data\\Миры игры\\Вера и религия\\Яраиса.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "За пределами Миров Соглашения",
        "children": [
          {
            "type": "file",
            "name": "Аркванд",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Аркванд.md"
          },
          {
            "type": "file",
            "name": "Вексариум",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Вексариум.md"
          },
          {
            "type": "file",
            "name": "Джедарат",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Джедарат.md"
          },
          {
            "type": "file",
            "name": "Дырявый Саван",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Дырявый Саван.md"
          },
          {
            "type": "file",
            "name": "Дэгокс 4",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Дэгокс 4.md"
          },
          {
            "type": "file",
            "name": "Дэймалко",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Дэймалко.md"
          },
          {
            "type": "file",
            "name": "Железная Звезда",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Железная Звезда.md"
          },
          {
            "type": "file",
            "name": "За пределами миров Соглашения",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\За пределами миров Соглашения.md"
          },
          {
            "type": "file",
            "name": "Звёздная Империя Ацланти",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Звёздная Империя Ацланти.md"
          },
          {
            "type": "file",
            "name": "Касат",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Касат.md"
          },
          {
            "type": "file",
            "name": "Кластер Табори",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Кластер Табори.md"
          },
          {
            "type": "file",
            "name": "Ксио",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Ксио.md"
          },
          {
            "type": "file",
            "name": "Лосилл",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Лосилл.md"
          },
          {
            "type": "file",
            "name": "Лотун",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Лотун.md"
          },
          {
            "type": "file",
            "name": "Ориколай",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Ориколай.md"
          },
          {
            "type": "file",
            "name": "Орри",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Орри.md"
          },
          {
            "type": "file",
            "name": "Полярная звезда",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Полярная звезда.md"
          },
          {
            "type": "file",
            "name": "Прелюрия",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Прелюрия.md"
          },
          {
            "type": "file",
            "name": "Трау Секо",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Трау Секо.md"
          },
          {
            "type": "file",
            "name": "Шадари",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Шадари.md"
          },
          {
            "type": "file",
            "name": "Эмброй",
            "path": "\\Data\\Миры игры\\За пределами Миров Соглашения\\Эмброй.md"
          }
        ]
      },
      {
        "type": "file",
        "name": "Миры игры",
        "path": "\\Data\\Миры игры\\Миры игры.md"
      },
      {
        "type": "folder",
        "name": "Миры Соглашения",
        "children": [
          {
            "type": "file",
            "name": "Абаллон",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Абаллон.md"
          },
          {
            "type": "file",
            "name": "Актион",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Актион.md"
          },
          {
            "type": "file",
            "name": "Апостэ",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Апостэ.md"
          },
          {
            "type": "file",
            "name": "Бреседа",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Бреседа.md"
          },
          {
            "type": "file",
            "name": "Верчес",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Верчес.md"
          },
          {
            "type": "file",
            "name": "Диаспора",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Диаспора.md"
          },
          {
            "type": "file",
            "name": "Идари",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Идари.md"
          },
          {
            "type": "file",
            "name": "Кастровель",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Кастровель.md"
          },
          {
            "type": "file",
            "name": "Лиавра",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Лиавра.md"
          },
          {
            "type": "file",
            "name": "Миры Соглашения",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Миры Соглашения.md"
          },
          {
            "type": "file",
            "name": "Октурон",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Октурон.md"
          },
          {
            "type": "file",
            "name": "Солнце",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Солнце.md"
          },
          {
            "type": "file",
            "name": "Станция Авессалом",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Станция Авессалом.md"
          },
          {
            "type": "file",
            "name": "Триакс",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Триакс.md"
          },
          {
            "type": "file",
            "name": "Эокс",
            "path": "\\Data\\Миры игры\\Миры Соглашения\\Эокс.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Угрозы",
        "children": [
          {
            "type": "file",
            "name": "Звёздная Империя Ацланти",
            "path": "\\Data\\Миры игры\\Угрозы\\Звёздная Империя Ацланти.md"
          },
          {
            "type": "file",
            "name": "Консорциум Аспидов",
            "path": "\\Data\\Миры игры\\Угрозы\\Консорциум Аспидов.md"
          },
          {
            "type": "file",
            "name": "Незримые",
            "path": "\\Data\\Миры игры\\Угрозы\\Незримые.md"
          },
          {
            "type": "file",
            "name": "Рой",
            "path": "\\Data\\Миры игры\\Угрозы\\Рой.md"
          },
          {
            "type": "file",
            "name": "Служители Пожирателя",
            "path": "\\Data\\Миры игры\\Угрозы\\Служители Пожирателя.md"
          },
          {
            "type": "file",
            "name": "Угрозы",
            "path": "\\Data\\Миры игры\\Угрозы\\Угрозы.md"
          },
          {
            "type": "file",
            "name": "Чёрный Доминион",
            "path": "\\Data\\Миры игры\\Угрозы\\Чёрный Доминион.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Фракции и организации",
        "children": [
          {
            "type": "file",
            "name": "Аугментированные",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Аугментированные.md"
          },
          {
            "type": "file",
            "name": "Блюстители",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Блюстители.md"
          },
          {
            "type": "file",
            "name": "Вольные капитаны",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Вольные капитаны.md"
          },
          {
            "type": "file",
            "name": "Корпорация Абадар",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Корпорация Абадар.md"
          },
          {
            "type": "file",
            "name": "Ксеностражи",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Ксеностражи.md"
          },
          {
            "type": "file",
            "name": "Общество Звёздных Искателей",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Общество Звёздных Искателей.md"
          },
          {
            "type": "file",
            "name": "Прочие организации",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Прочие организации.md"
          },
          {
            "type": "file",
            "name": "Рыцари Голариона",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Рыцари Голариона.md"
          },
          {
            "type": "file",
            "name": "Рыцыри Преисподней",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Рыцыри Преисподней.md"
          },
          {
            "type": "file",
            "name": "Фракции и организации",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Фракции и организации.md"
          },
          {
            "type": "file",
            "name": "Фронт Освобождения Андроидов",
            "path": "\\Data\\Миры игры\\Фракции и организации\\Фронт Освобождения Андроидов.md"
          }
        ]
      },
      {
        "type": "file",
        "name": "Хронология событий в Мирах соглашения",
        "path": "\\Data\\Миры игры\\Хронология событий в Мирах соглашения.md"
      }
    ]
  },
  {
    "type": "file",
    "name": "Навыки",
    "path": "\\Data\\Навыки.md"
  },
  {
    "type": "folder",
    "name": "Наследие Pathfinder",
    "children": [
      {
        "type": "file",
        "name": "Наследие Pathfinder",
        "path": "\\Data\\Наследие Pathfinder\\Наследие Pathfinder.md"
      },
      {
        "type": "file",
        "name": "Правила переноса",
        "path": "\\Data\\Наследие Pathfinder\\Правила переноса.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Расы",
    "children": [
      {
        "type": "folder",
        "name": "Расы Alien Archive",
        "children": [
          {
            "type": "file",
            "name": "Барату",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Барату.md"
          },
          {
            "type": "file",
            "name": "Вертани",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Вертани.md"
          },
          {
            "type": "file",
            "name": "Вичвирд",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Вичвирд.md"
          },
          {
            "type": "file",
            "name": "Драконоид",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Драконоид.md"
          },
          {
            "type": "file",
            "name": "Дроу",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Дроу.md"
          },
          {
            "type": "file",
            "name": "Дрэлик",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Дрэлик.md"
          },
          {
            "type": "file",
            "name": "Икешти",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Икешти.md"
          },
          {
            "type": "file",
            "name": "Кало",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Кало.md"
          },
          {
            "type": "file",
            "name": "Космогоблин",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Космогоблин.md"
          },
          {
            "type": "file",
            "name": "Маракой",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Маракой.md"
          },
          {
            "type": "file",
            "name": "Нюар",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Нюар.md"
          },
          {
            "type": "file",
            "name": "Рептилоид",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Рептилоид.md"
          },
          {
            "type": "file",
            "name": "Рикричи",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Рикричи.md"
          },
          {
            "type": "file",
            "name": "Рифорианин",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Рифорианин.md"
          },
          {
            "type": "file",
            "name": "Саркезианин",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Саркезианин.md"
          },
          {
            "type": "file",
            "name": "Серый Пришелец",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Серый Пришелец.md"
          },
          {
            "type": "file",
            "name": "Урог",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Урог.md"
          },
          {
            "type": "file",
            "name": "Шовад",
            "path": "\\Data\\Расы\\Расы Alien Archive\\Шовад.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Расы CRB",
        "children": [
          {
            "type": "file",
            "name": "Андроиды",
            "path": "\\Data\\Расы\\Расы CRB\\Андроиды.md"
          },
          {
            "type": "file",
            "name": "Вески",
            "path": "\\Data\\Расы\\Расы CRB\\Вески.md"
          },
          {
            "type": "file",
            "name": "Гномы",
            "path": "\\Data\\Расы\\Расы CRB\\Гномы.md"
          },
          {
            "type": "file",
            "name": "Дварфы",
            "path": "\\Data\\Расы\\Расы CRB\\Дварфы.md"
          },
          {
            "type": "file",
            "name": "Исоки",
            "path": "\\Data\\Расы\\Расы CRB\\Исоки.md"
          },
          {
            "type": "file",
            "name": "Касаты",
            "path": "\\Data\\Расы\\Расы CRB\\Касаты.md"
          },
          {
            "type": "file",
            "name": "Лашунты",
            "path": "\\Data\\Расы\\Расы CRB\\Лашунты.md"
          },
          {
            "type": "file",
            "name": "Люди",
            "path": "\\Data\\Расы\\Расы CRB\\Люди.md"
          },
          {
            "type": "file",
            "name": "Полуорки",
            "path": "\\Data\\Расы\\Расы CRB\\Полуорки.md"
          },
          {
            "type": "file",
            "name": "Полурослики",
            "path": "\\Data\\Расы\\Расы CRB\\Полурослики.md"
          },
          {
            "type": "file",
            "name": "Полуэльфы",
            "path": "\\Data\\Расы\\Расы CRB\\Полуэльфы.md"
          },
          {
            "type": "file",
            "name": "Ширрены",
            "path": "\\Data\\Расы\\Расы CRB\\Ширрены.md"
          },
          {
            "type": "file",
            "name": "Эльфы",
            "path": "\\Data\\Расы\\Расы CRB\\Эльфы.md"
          }
        ]
      },
      {
        "type": "folder",
        "name": "Расы Enhanced",
        "children": [
          {
            "type": "file",
            "name": "Кицунэ",
            "path": "\\Data\\Расы\\Расы Enhanced\\Кицунэ.md"
          }
        ]
      },
      {
        "type": "file",
        "name": "Расы",
        "path": "\\Data\\Расы\\Расы.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Снаряжение",
    "children": [
      {
        "type": "file",
        "name": "Аугментации",
        "path": "\\Data\\Снаряжение\\Аугментации.md"
      },
      {
        "type": "file",
        "name": "Броня",
        "path": "\\Data\\Снаряжение\\Броня.md"
      },
      {
        "type": "file",
        "name": "Гибридные предметы",
        "path": "\\Data\\Снаряжение\\Гибридные предметы.md"
      },
      {
        "type": "file",
        "name": "Компьютеры",
        "path": "\\Data\\Снаряжение\\Компьютеры.md"
      },
      {
        "type": "file",
        "name": "Магические предметы",
        "path": "\\Data\\Снаряжение\\Магические предметы.md"
      },
      {
        "type": "file",
        "name": "Оружие",
        "path": "\\Data\\Снаряжение\\Оружие.md"
      },
      {
        "type": "file",
        "name": "Прочее снаряжение",
        "path": "\\Data\\Снаряжение\\Прочее снаряжение.md"
      },
      {
        "type": "file",
        "name": "Снаряжение",
        "path": "\\Data\\Снаряжение\\Снаряжение.md"
      },
      {
        "type": "file",
        "name": "Технологические предметы",
        "path": "\\Data\\Снаряжение\\Технологические предметы.md"
      },
      {
        "type": "file",
        "name": "Транспортные средства",
        "path": "\\Data\\Снаряжение\\Транспортные средства.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Создание  персонажей",
    "children": [
      {
        "type": "file",
        "name": "Здоровье и решимость",
        "path": "\\Data\\Создание  персонажей\\Здоровье и решимость.md"
      },
      {
        "type": "file",
        "name": "Значения характеристик",
        "path": "\\Data\\Создание  персонажей\\Значения характеристик.md"
      },
      {
        "type": "file",
        "name": "Мировозрение",
        "path": "\\Data\\Создание  персонажей\\Мировозрение.md"
      },
      {
        "type": "file",
        "name": "Повышение в уровне",
        "path": "\\Data\\Создание  персонажей\\Повышение в уровне.md"
      },
      {
        "type": "file",
        "name": "Создание персонажей",
        "path": "\\Data\\Создание  персонажей\\Создание персонажей.md"
      },
      {
        "type": "file",
        "name": "Этапы создания персонажей",
        "path": "\\Data\\Создание  персонажей\\Этапы создания персонажей.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Тактические правила",
    "children": [
      {
        "type": "file",
        "name": "Боевые модификаторы",
        "path": "\\Data\\Тактические правила\\Боевые модификаторы.md"
      },
      {
        "type": "file",
        "name": "Бонусы и штрафы",
        "path": "\\Data\\Тактические правила\\Бонусы и штрафы.md"
      },
      {
        "type": "file",
        "name": "Восприятие",
        "path": "\\Data\\Тактические правила\\Восприятие.md"
      },
      {
        "type": "file",
        "name": "Действия в бою",
        "path": "\\Data\\Тактические правила\\Действия в бою.md"
      },
      {
        "type": "file",
        "name": "Определение эффектов",
        "path": "\\Data\\Тактические правила\\Определение эффектов.md"
      },
      {
        "type": "file",
        "name": "Основные понятия боевой системы",
        "path": "\\Data\\Тактические правила\\Основные понятия боевой системы.md"
      },
      {
        "type": "file",
        "name": "Особые способности",
        "path": "\\Data\\Тактические правила\\Особые способности.md"
      },
      {
        "type": "file",
        "name": "Ранения и смерть",
        "path": "\\Data\\Тактические правила\\Ранения и смерть.md"
      },
      {
        "type": "file",
        "name": "Состояния",
        "path": "\\Data\\Тактические правила\\Состояния.md"
      },
      {
        "type": "file",
        "name": "Тактические перемещения и позиционирование",
        "path": "\\Data\\Тактические правила\\Тактические перемещения и позиционирование.md"
      },
      {
        "type": "file",
        "name": "Тактические правила для транспортных средств",
        "path": "\\Data\\Тактические правила\\Тактические правила для транспортных средств.md"
      },
      {
        "type": "file",
        "name": "Тактические правила",
        "path": "\\Data\\Тактические правила\\Тактические правила.md"
      },
      {
        "type": "file",
        "name": "Транспортные погони",
        "path": "\\Data\\Тактические правила\\Транспортные погони.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Темы",
    "children": [
      {
        "type": "file",
        "name": "Ас",
        "path": "\\Data\\Темы\\Ас.md"
      },
      {
        "type": "file",
        "name": "Без темы",
        "path": "\\Data\\Темы\\Без темы.md"
      },
      {
        "type": "file",
        "name": "Ксеноискатель",
        "path": "\\Data\\Темы\\Ксеноискатель.md"
      },
      {
        "type": "file",
        "name": "Кумир",
        "path": "\\Data\\Темы\\Кумир.md"
      },
      {
        "type": "file",
        "name": "Наёмник",
        "path": "\\Data\\Темы\\Наёмник.md"
      },
      {
        "type": "file",
        "name": "Охотник за головами",
        "path": "\\Data\\Темы\\Охотник за головами.md"
      },
      {
        "type": "file",
        "name": "Покоритель космоса",
        "path": "\\Data\\Темы\\Покоритель космоса.md"
      },
      {
        "type": "file",
        "name": "Преступник",
        "path": "\\Data\\Темы\\Преступник.md"
      },
      {
        "type": "file",
        "name": "Священник",
        "path": "\\Data\\Темы\\Священник.md"
      },
      {
        "type": "file",
        "name": "Темы",
        "path": "\\Data\\Темы\\Темы.md"
      },
      {
        "type": "file",
        "name": "Учёный",
        "path": "\\Data\\Темы\\Учёный.md"
      }
    ]
  },
  {
    "type": "folder",
    "name": "Черты",
    "children": [
      {
        "type": "file",
        "name": "Черты",
        "path": "\\Data\\Черты\\Черты.md"
      }
    ]
  },
  {
    "type": "file",
    "name": "Экзокортекс",
    "path": "\\Data\\Экзокортекс.md"
  }
];